{
	"id" : 2,
	"title" : "Mổ xẻ về các đội của giải đế chế D4 - phần 2",
	"slug" : "mo-xe-ve-cac-doi-cua-giai-de-che-d4-phan-2",
	"datetime" : "03/03/2015 11:51 AM",
	"content" : "\u003ch3\u003eChuyên mục mổ sẻ - Phần 2. Đối tượng Team 3: Legend, Haha, Kingkong.\u003c/h3\u003e\r\n\u003cp\u003eKingkong và những chiến hữu.\u003cbr /\u003e\r\nNgày 11/8/2014 là ngày cụ Kingkong rời bỏ Fsoft để sang vùng đất hứa SETA. Theo chân cụ có thêm hai chiến hữu Legend cùng Haha. Nghe đâu thiên hạ đồn vụ đó cụ ăn phí môi giới cao cao lắm, vì không những giới thiệu cho SETA 2 DEV giỏi mà đó còn là 2 cao thủ AOE. Như duyên tiền định, đến giải AOE D4 lần này ba thầy trò nhà cụ lại được dúi về một đội, thôi cũng coi như là dịp để hai chiến hữu trả nghĩa cụ.\u003c/p\u003e\r\n\r\n\u003ch3\u003eKingkong\u003c/h3\u003e\r\n\u003cp\u003ecụ là người có kiến thức thâm nho, anh em nào chia tay người yêu mà cần tư vấn cứ sang gặp cụ là chuẩn cmnr. Ở môn chế cụ là cao thủ shang của D4. Những ngày đầu đánh chế cùng anh em, cụ thỏ thẻ \"anh ít chơi nên cho anh cầm shang\". Kết quả là cụ lên đời sớm nhất bản đồ, rồi cụ vả cho mấy đứa em mấy vả làm chúng nó hoảng hồn, lần sau cạch cái quân shang nhà cụ. Điểm yếu của cụ là tham xây nhà quân - chả hiểu có phải do ngoài đời cụ thích đẻ hay không. Trong khi anh em chỉ xây 2 nhà BL là hết lực thì nhoáy cái cụ làm luôn 4 cái, tất nhiên là xây thế thôi còn việc xóc được mấy nhà thì chỉ có cụ mới biết.\r\n\u003ch4\u003eXin chấm cho cụ 8 điểm.\u003c/h4\u003e\r\n\u003c/p\u003e\r\n\u003ch3\u003eHaha\u003c/h3\u003e\r\n\u003cp\u003eHaha là tay chém bán máu, khét lẹt của D4. Nó đã chém chả sợ deck thằng nào, gặp BuiNhui nó chém BuiNhui, gặp Kingkong nó chém Kingkong, mà đã chém là chém liền tù tì cho đối phương kiệt thì mới tha. Trong một ngày quân đẹp, bài đẹp thì nhà nào cùng cánh với Haha cũng nằm hết, dù đó có là Hunkenx đi nữa. Điểm yếu của Haha là tham đá nhiều sân, đã thế dạo này bị vợ quản đến mức không còn có cả thời gian ăn trưa cùng anh em. Tuy nhiên nếu sinh hoạt điều độ, cùng với việc điều chỉnh kịp thời môn chém, chém đúng đối tượng, biết chuyển bài đúng thời điểm thì Haha sẽ còn phát triển thành chủ lực của D4.\r\n\u003ch4\u003eĐiểm 14\u003c/h4\u003e\r\n\u003c/p\u003e\r\n\u003ch3\u003eLegend\u003c/h3\u003e\r\n\u003cp\u003eLegend là người vừa ẵm giải nhân viên xúc xắc về cho D4, tuy hiền, ít nói, không chém gió giỏi như Haha, không giao lưu chế nhiều cùng tầng 4 nhưng tiếng tăm của Legend đã nổi danh vang thiên hạ. Nếu tiếp tục phấn đấu và thể hiện mình như thời gian qua thì Legend hứa hẹn sẽ còn phát triển.\r\n\u003ch4\u003eĐiểm 16\u003c/h4\u003e\r\n\u003c/p\u003e\r\n\u003ch3\u003eTổng điểm Team 3: 38\u003c/h3\u003e\r\n\u003ch3\u003eĐánh giá chung về Team 3\u003c/h3\u003e\r\n\u003cp\u003eSlogan của Team 3: \"Hãy để Kingkong cân bản đồ\". Đó bởi vì chiến thuật mà Kingkong đề ra cho Team 3 rất đơn giản: các chú cứ chém bán máu đi, việc cân bản đồ sẽ là của anh.\u003c/p\u003e\r\n\u003cp\u003eĐiểm yếu: không biết Legend trên tầng 10 thế nào chứ dưới tầng 4 cụ Kingkong dạo này mềm lắm, buổi trưa anh em rủ chế mà cụ cứ than mệt, xin anh em cho chợp tý mắt để tối về cụ tập tạ. Cụ đã thế chả trách thằng em Haha nó cũng lây, Haha nó cậy nó trẻ khỏe hơn cụ nên dạo này nó còn tranh thủ tập tạ thêm buổi trưa. Chính vì thế các đội khác cứ áp dụng chiến thuật thủ nhà chắc, lấy sức nhàn địch lại thì Team 3 không công thành được sẽ tự F10 - Enter.\u003c/p\u003e",
	"author": "Lee"
}