{
	"id" : 4,
	"title" : "Mổ xẻ về các đội của giải đế chế D4 - phần cuối",
	"slug" : "mo-xe-ve-cac-doi-cua-giai-de-che-d4-phan-cuoi",
	"datetime" : "03/03/2015 05:47 PM",
	"content" : "\u003ch3\u003eKỳ cuối, tự mổ, tự phẫu thuật team nhà: Lee, Meo, Chip\u003c/h3\u003e\r\n\u003cp\u003eDo là người nhà nên bài này sẽ viết ngắn gọn, nhưng vẫn đảm bảo tính trung thực, khách quan.\r\nSau khi BTC công bố phân bảng thì có rất nhiều luồng dư luận tỏ ra ghen tỵ với kết quả của Team 1. Nào là team này lộc thế, BTC có 3 ông thì đội này có 2 cụ cmnr; nào là đây là team đẹp nhất, nào là đây là team nặng đô nhất. Các cụ cứ chém thế nhưng mà lại đúng thì em cũng đến chịu.\u003c/p\u003e\r\n\u003cp\u003eVâng, BTC thì làm được giề, BTC có sửa được kết quả từ thua thành thắng không. Đẹp thì cũng có sai đâu, ông Mèo thì vốn dĩ là đẹp chai nhất D4, nếu đấu đối kháng với các người đẹp thì có thể chịu nhục dùng MỸ NAM KẾ, chứ đấu với mấy đực rựa thì đẹp chai làm giề. Nặng đô thì cũng lại chuẩn không cần chỉnh, cân nhanh thì ông Chip 66 ký, ông Lee 68 ký, còn ông đẹp chai tưởng thế nào hóa ra chỉ có 62 vì ít hóp. Cụ Bùi Nhùi mà không tin hôm nào đi nhậu thì chở đội này với ông TrungPQ thì có mà full tải luôn.\r\nChém thì chém thế, nhưng khi review phải dựa vào chứng cứ xác thực thì người ta mới nể. Thôi thì em cứ review nhát cho các cụ thấy rõ nhá.\u003c/p\u003e\r\n\u003ch3\u003eMèo\u003c/h3\u003e\r\n\u003cp\u003enhìn sáng láng, có tư chất, được nhiều chị em và cả các anh em quí. Tuy nhiên dạo này chưa tập trung hết sức vào chuyên môn lại bận thêm nghề buôn táo, buôn sung nên chưa phát tiết được hết công lực.Ông Mèo được xếp cùng mâm với top 1 nhưng xét cho cùng cũng chỉ dạng lìu tìu. Trong cánh cầm chủ lực thì thua Legend, thua Tom, ngoài cánh đánh chém cũng chẳng thắng được top 2 là Haha với @. Đấy, chính vì thế mạnh dạn chấm cho chủ lực Mèo 15- \r\n\u003ch4\u003e Điểm: 15- \u003c/h4\u003e\u003c/p\u003e\r\n\u003ch3\u003eLee\u003c/h3\u003e\r\n\u003cp\u003ehồi đầu mới vào anh em không thấy ông ý đánh chế, sau thấy buổi trưa làm quạt mo cho cụ Hiển, đến mấy bữa sau được ông đồng hương Hunkenx truyền dạy một số bài nên bắt đầu vào chiến với anh em. Nhưng cụ này già rồi, thao tác tay chậm, đánh chế thì dùng laptop nên dù Hunkenx có truyền giời thì cũng chỉ đến vậy. Cứ so ngang thì cụ Lee sô lô chỉ ngang Atula, đánh cung thì chỉ bằng Chip. Thôi thì ưu ái cái tuổi già của cụ mà chấm cho cụ \r\n\u003ch4\u003eĐiểm: 12-\u003c/h4\u003e\r\n\u003ch3\u003eChip\u003c/h3\u003e\r\n\u003cp\u003eNgoan, lành, chăm chỉ, ít nói, ngày ngày chịu khó mang cơm vợ nấu đi ăn, anh cảm thấy có nhiều điểm going hội anh hồi trẻ. Về chế tuy bị đặt cửa thấp nhất đội nhưng thành bại của Team 1 có khi lại do ông Chip. Đánh thử với Team Tom, @, Atula mà Chip đẩy ngon ơ cả 3 nhà, tuy nhiên đó là khi ở cánh phải thủ được, mà cái này là bài toán khó vì ngoài Mèo thì cụ Lee giờ toàn phút 14 bấm lên đời. Xét một cách công bằng Chip cũng chỉ ngang cơ Atula nên chỉ chấm cho 10 điểm tròn.\r\n\u003ch4\u003eĐiểm: 10\u003ch4\u003e\u003c/p\u003e\r\n\u003ch3\u003eTổng điểm Team 1: 37--\u003c/h3\u003e",
	"author": "Lee"
}