{
	"id" : 3,
	"title" : "Mổ xẻ về các đội của giải đế chế D4 - phần 3",
	"slug" : "mo-xe-ve-cac-doi-cua-giai-de-che-d4-phan-3",
	"datetime" : "03/03/2015 10:50 AM",
	"content" : "\u003ch3\u003eChuyên mục mổ sẻ - Phần 3. Đối tượng Team 3: Tom, @, Atula : Khi kép phụ thành chủ lực\u003c/h3\u003e\r\n\u003cp\u003eKhi Textkeu dứt áo giã từ D4, để lại sau lưng anh một khoảng trống mênh mông. Sếp Hiển đau đầu vì câu hỏi phải làm sao tìm người thay thế cho dự án Nikkei, nhưng với món chế Sếp lại cười rung đùi vì không còn Textkeu thì đội Mèo, @ giờ làm sao có cơ đánh với đội của Sếp và Hunkenx, Haha.\r\nSau những cuộc hội ý cùng cao nhân Kingkong, rồi lại phải đàm phán đau đầu với các D khác, Sếp cũng bổ sung cho đội hình 2 chiến binh Atula cùng Tôm, cùng với @ sẽ trở thành bộ ba ngự lâm quân tham gia giải chế D4 mùa xuân này.\u003c/p\u003e\r\n\u003ch3\u003eTom\u003c/h3\u003e\r\n\u003cp\u003ecung chém toàn diện, là kép phụ đến sau hỗ trợ cho D4. Ngồi tầng 10, Tôm nghe tiếng hội D4 gà lắm, nên cũng muốn buôn ít hành xuống dưới này. Ai dè, lạ nước, lạ cái, không quen phong thủy nên cả tuần đầu toàn sấp mặt, phải chở ngược hành của Sếp Hiển từ tầng 4 lên tầng 10. Được cái tư chất thông minh, lại sớm biết điều chỉnh nên đã sớm thích nghi, nếu các sếp dưới này tin dùng sẽ còn nhiều hứa hẹn nữa.\r\n\u003ch4\u003eĐiểm: 16\u003c/h4\u003e\r\n\u003c/p\u003e\r\n\u003ch3\u003e@ hay 6@\u003c/h3\u003e\r\n\u003cp\u003eđá bóng dẻo, quật cầu hay, @ cùng Mèo là 2 hót boy của D4. Nhiều khi các chị em cứ lượn lờ đi qua cửa phòng D4 trộm nhìn vào. Cụ Hiển ăn dưa bở mỉm cười duyên đáp từ nhưng chị em lại quay mông chạy mất. Về khoản chế, @ sở trường đánh chém, cung thì đang luyện, nếu rèn luyện bản lĩnh cứng hơn, khả năng quản lý quân bài chuẩn hơn thì tương lai sẽ còn rất xán lạn.\r\n\u003ch4\u003eĐiểm: 13+\u003c/h4\u003e\r\n\u003c/p\u003e\r\n\u003ch3\u003eAtula\u003c/h3\u003e\r\n\u003cp\u003eAnh là người được ngắm để thay thế Textkeu, mà nhân đây thông báo lại đến 21/3 này em nó sẽ lên xe hoa đi bắt vợ. Về với D4, Sau một thời gian đầu bỡ ngỡ, làm quen hiện Atula đã bước đầu thể hiện mình. Về món chế, tuy chưa vươn lên hàng sao nhưng Atula cung chém rất đều tay, cứ cặp cùng Hunkenx, Haha với anh Bùi Nhùi thì chả team D4 nào dám nhận kèo 4-4. Về sô lô cỡ như @ đánh mà nhiều phen cũng mướt mồ hôi.\r\n\u003ch4\u003eĐiểm: 10+\u003c/h4\u003e\r\n\u003c/p\u003e\r\n\u003ch3\u003eTổng điểm Team 3: 39++\u003c/h3\u003e\r\n\u003ch3\u003eĐánh giá chung về Team 3\u003c/h3\u003e\r\n\u003cp\u003e- Đây là Team toàn diện nhất giải lần này, nếu bài không xấu thì dù ai ngoài cánh cũng đều có khả năng thủ hay chém thông, đến lúc ý ông ở giữa đẩy quân ra thì có mà mướp đỡ.\u003c/p\u003e\r\n\u003cp\u003e- Điểm yếu: theo tình báo CIA báo về thì Team 3 chưa bầu được đội trưởng, ông nào cũng nghĩ mình xứng đáng, mà đúng là xét theo tiêu chí này, tiêu chí kia thì ông nào cũng có lý cả. Hơn thế nữa Atula đợt này sắp cưới nên vợ chắc cũng đang cho chạy rốt đa, không biết còn đủ khỏe và tập trung cho các trận đối kháng nảy lửa sắp tới hay không. Tuy nhiên, nếu Team 3 sớm kiện toàn, ổn định nhân sự thì đây sẽ là ứng cử sáng nhất của giải lần này.\u003c/p\u003e",
	"author": "Lee"
}