{
	"id" : 1,
	"title" : "Mổ xẻ về các đội của giải đế chế D4 - phần 1",
	"slug" : "mo-xe-ve-cac-doi-cua-giai-de-che-d4-phan-1",
	"datetime" : "03/03/2015 08:36 AM",
	"content" : "\u003ch3\u003eTeam 4: vì chúng tôi có Hunkenx\u003c/h3\u003e\r\n\r\n\u003ch3\u003eHunkenx\u003c/h3\u003e\r\n\u003cp\u003eHunkenx là no1 về môn AOE của D4. Độ bá của anh phũ đến mức mà khi D4 xếp loại các game thủ có 6 mức từ 1 - 6. Tất cả các game thủ khác không ai dám lên ngồi cùng mâm level 1 với anh, đồng thời dưới sức ép khủng khiếp của dư luận thì anh phải cặp với 2 game thủ level 5, 6. Với lối đánh ổn định, kinh nghiệm, lên đời đều như vắt chanh, nếu để anh cầm cung thủ mà đội bạn không ốp chết được thì xác định time của anh sẽ to như cái loa, bằng nửa cái bản đồ.\r\n\u003ch4\u003eĐiểm: 20\u003c/h4\u003e\r\n\u003c/p\u003e\r\n\u003ch3\u003eSuper DURIAN\u003c/h3\u003e\r\n\u003cp\u003eDURIAN là người được Hunkenx tín nhiệm lựa chọn từ các game thủ level 5, đáng nhẽ DUR phải ngồi cùng mâm với @ nhưng anh chưa khắc phục được điểm yếu về tâm lý nên có nhiều trận DUR lên đời dài như cái bơm, đối thủ đẩy 1, 2 con cung hay chém là nằm. Tuy nhiên cùng đội với Hunkenx và được Hunkenx vẽ đường thì DUR hứa hẹn sẽ có một giải đấu rực rỡ.\r\n\u003ch4\u003eĐiểm: 11\u003c/h4\u003e\r\n\u003c/p\u003e\r\n\u003ch3\u003eBuiNhui\u003c/h3\u003e\r\n\u003cp\u003eBuiNhui ở Team 4 đã có no1 Hunkenx thì lại còn có thêm no1 chạy dân BuiNhui. Rất khó để đối phương chém fead dân của anh vì anh rất thính, thoáng có biến là anh thường rúc ngay vào nhà chủ lực và hồi, một khi đã hồi anh sẽ mang vài ba kích quân đem trả thù và lúc đó đối phương xác định là nằm mà hưởng thụ.\r\n\u003ch4\u003eĐiểm: 8\u003c/h4\u003e\r\n\u003c/p\u003e\r\n\r\n\u003ch3\u003eTổng điểm: 39\u003c/h3\u003e\r\n\r\n\u003ch3\u003eĐánh giá chung về Team 4\u003c/h3\u003e\r\n\u003cp\u003e    Hunkenx cầm cung hay chém: nếu Hunkenx ngoài cánh cầm chém thì có thể đánh bay 2 nhà đối phương, khi đó DURIAN cầm cự cánh bên kia để BuiNhui đem quân vét đĩa thì đối phương kiểu gì cũng nằm. Tuy nhiên nếu gặp những đội như Team 2 (Tom, @, Autla) có 2 tay chém cự phách như Tom, @ cũng đấu chém thủ phù thì Team 4 sẽ rất khó nhằn. \u003cbr/\u003e\r\nĐiểm yếu: đây là đội mà 3 thành viên đều có cá tính mạnh nên nếu mỗi ông đánh 1 chiến thuật thì Team 4 khó có cửa lên ngôi đầu và ring cúp vàng về nhà.\u003c/p\u003e",
	"author": "Lee"
}